Repository: ExCHP8/mac-ibm-enrollment-app
Catalog: enrollment/enrollment/*.lproj/Localizable.strings
Languages: de, es, fr_ca, it, ja_jp, ko, pt_br, zh_hant, zh_hant_tw

# registrationPageOneTitleSimple
source: Welcome, new employee!
de: Willkommen als neue/r Mitarbeiter/in!
es: ¡Bienvenido, nuevo empleado!
fr_ca: Bienvenue parmi nous!
it: Benvenuto, nuovo dipendente!
ja_jp: 新入社員の方へ、ようこそ
ko: 여러분을 환영합니다!
pt_br: Bem-vindo, novo funcionário!
zh_hant: 欢迎您，新员工！
zh_hant_tw: 歡迎加入，新進員工！

# registrationPageOneTitleComposed
source: Welcome, %@!
de: Willkommen, %@!
es: ¡Bienvenido, %@!
fr_ca: Bienvenue, %@ !
it: Benvenuto/a, %@!
ja_jp: %@ さん、ようこそ
ko: %@님 환영합니다!
pt_br: Bem-vindo, %@!
zh_hant: 欢迎您，%@！
zh_hant_tw: 歡迎加入，%@！

# registrationPageOneSubtitleSimple
source: Don't see your name?
de: Ihr Name wird nicht angezeigt?
es: ¿No ve su nombre?
fr_ca: Vous ne voyez pas votre nom?
it: Non vedi il tuo nome?
ja_jp: ご自身の名前が表示されませんか?
ko: 이름이 보이지 않으십니까?
pt_br: Não está vendo o seu nome?
zh_hant: 看不到您的姓名？
zh_hant_tw: 沒看到您的名字嗎？

# registrationPageOneSubtitleComposed
source: Not %@?
de: Sie sind nicht %@?
es: ¿No aparece %@?
fr_ca: Vous ne vous appelez pas %@?
it: Non sei %@?
ja_jp: %@ さんではありませんか?
ko: %@님이 아니십니까?
pt_br: Não é o %@?
zh_hant: 不是 %@？
zh_hant_tw: 不是 %@ 嗎？

# registrationPageOneSubtitle_info
source: Don't worry, you can update this later by using the Mac@IBM App Store and searching for "Assign User".
de: Kein Problem, Sie können diese Angaben später aktualisieren, indem Sie den Mac@IBM App Store aufsuchen und nach "Assign User" (Benutzer zuordnen) suchen.
es: No se preocupe, puede actualizarlo más adelante utilizando la App Store de Mac@IBM mediante la búsqueda de "Asignar usuario".
fr_ca: Ne vous inquiétez pas, vous pourrez mettre cette information à jour plus tard en utilisant Mac@IBM App Store et en recherchant "Assign User".
it: Non ti preoccupare, lo potrai correggere più tardi con Mac@IBM App Store e cercando "Assign User".
ja_jp: ご安心ください。Mac@IBM App Store にある「Assign User」で、いつでも情報を更新できます。
ko: 걱정하지 마십시오. 나중에 Mac@IBM App Store를 사용해서 "사용자 지정"을 검색하여 업데이트할 수 있습니다.
pt_br: Não se preocupe, será possível fazer essa atualização mais tarde usando a Mac@IBM App Store e procurando por "Designar Usuário".
zh_hant: 不用担心，您稍后可以使用 Mac@IBM App Store 并搜索"分配用户"来更新此项。
zh_hant_tw: 別擔心，您之後可以使用 Mac@IBM App Store 並搜尋「指派使用者」，來進行更新。

# registrationPageOneDisclaimerPolicies_infoElementOne
source: Firewall
es: Cortafuegos
fr_ca: Pare-feu
ja_jp: ファイアウォール
ko: 방화벽
zh_hant: 防火墙
zh_hant_tw: 防火牆

# registrationPageOneDisclaimerPolicies_infoElementTwo
source: Stealth Mode
de: Geheimer Modus
es: Modo Stealth
fr_ca: Mode secret
it: Modalità Mascheramento
ja_jp: ステルス・モード
ko: 스텔스 모드
pt_br: Modo Stealth
zh_hant: 隐身方式
zh_hant_tw: 隱身模式

# registrationPageOneDisclaimerPolicies_infoElementThree
source: Guest User Account
de: Gastbenutzerkonto
es: Cuando de usuario invitado
fr_ca: Compte utilisateur invité
it: Account Utente Guest
ja_jp: ゲスト・ユーザー・アカウント
ko: 게스트 사용자 계정
pt_br: Conta do Usuário Guest
zh_hant: 访客用户帐户
zh_hant_tw: 來賓使用者帳戶

# registrationPageOneDisclaimerPolicies_infoElementFour
source: FileVault Disk Encryption
de: FileVault-Plattenverschlüsselung
es: Cifrado de disco de FileVault
fr_ca: Chiffrement de disque avec FileVault
it: Crittografia Disco FileVault
ja_jp: FileVault ディスク暗号化
ko: FileVault 디스크 암호화
pt_br: Criptografia de disco FileVault
zh_hant: FileVault 磁盘加密
zh_hant_tw: FileVault 磁碟加密

# registrationPageOneDisclaimerPolicies_infoElementFive
source: Initial macOS Password Change
de: Änderung des ursprünglichen Mac OS-Kennworts
es: Cambio de contraseña de macOS inicial
fr_ca: Changement du mot de passe macOS initial
it: Modifica Password macOS Iniziale
ja_jp: macOS の初期パスワードの変更
ko: 초기 macOS 비밀번호 변경
pt_br: Mudança inicial de senha do macOS
zh_hant: 初始 macOS 密码更改
zh_hant_tw: 初次 macOS 密碼變更

# registrationPageOneDisclaimerPolicies_infoElementSix
source: ScreenSaver Password
de: ScreenSaver-Kennwort
es: Contraseña de protector de pantalla
fr_ca: Mot de passe de l’écran de veille
it: Password Screen Saver
ja_jp: スクリーン・セーバーのパスワード
ko: 화면 보호기 비밀번호
pt_br: Senha do ScreenSaver
zh_hant: 屏幕保护程序密码
zh_hant_tw: 螢幕保護程式密碼

# registrationPageOneDisclaimerPolicies_infoElementSeven_title
source: ScreenSaver Start Time
de: ScreenSaver-Startzeit
es: Hora de inicio de protector de pantalla
fr_ca: Délai d’activation de l’écran de veille
it: Tempo di avvio dello Screen Saver
ja_jp: スクリーン・セーバーの開始時間
ko: 화면 보호기 시작 시간
pt_br: Horário de início do ScreenSaver
zh_hant: 屏幕保护程序开始时间
zh_hant_tw: 螢幕保護程式啟動時間

# registrationPageOneDisclaimerPolicies_infoElementSeven_description
source: 30 minutes of inactivity
de: Nach 30 Minuten Inaktivität
es: 30 minutos de inactividad
fr_ca: 30 minutes d’inactivité
it: 30 minuti di inattività
ja_jp: 30 分間の非アクティブ状態
ko: 30분 간 비활성
pt_br: 30 minutos de inatividade
zh_hant: 30 分钟没有活动
zh_hant_tw: 閒置 30 分鐘

# registrationPageOneDisclaimerPolicies_infoElementEight_title
source: Endpoint Protection Software
de: Endpunktschutzsoftware
es: Software de protección de punto final
fr_ca: Logiciel de protection des points d'extrémité
it: Software di protezione dell'endpoint
ja_jp: エンドポイント保護ソフトウェア
ko: 엔드포인트 보호 소프트웨어
pt_br: Software de proteção de terminal
zh_hant: 端点保护软件
zh_hant_tw: 端點保護軟體

# registrationPageOneFieldRegion
source: Region
es: Región
fr_ca: Région
it: Area
ja_jp: 地域
ko: 지역
pt_br: Região
zh_hant: 区域
zh_hant_tw: 區域

# registrationPageOneFieldComputer
source: Computer Type
de: Computertyp
es: Tipo de sistema
fr_ca: Type d’ordinateur
it: Tipo di Computer
ja_jp: コンピューター・タイプ
ko: 컴퓨터 유형
pt_br: Tipo de sistema computacional
zh_hant: 计算机类型
zh_hant_tw: 電腦類型

# registrationPageOneFieldOwner
source: Asset Owner
de: Asseteigner
es: Propietario de activo
fr_ca: Propriétaire de l’équipement
it: Proprietario Asset
ja_jp: 資産所有者
ko: 자산 소유자
pt_br: Proprietário do ativo
zh_hant: 资产所有者
zh_hant_tw: 資產擁有者

# registrationPageOneFieldUser
source: User Type
de: Benutzertyp
es: Tipo de usuario
fr_ca: Type d’utilisateur
it: Tipo di Utente
ja_jp: ユーザー・タイプ
ko: 사용자 유형
pt_br: Tipo de usuário
zh_hant: 用户类型
zh_hant_tw: 使用者類型

# registrationPageOneFieldRegionOptionOne
source: USA
es: EE.UU.
fr_ca: États-Unis
ja_jp: 米国
ko: 미국
pt_br: EUA
zh_hant: 美国
zh_hant_tw: 美國

# registrationPageOneFieldRegionOptionTwo
source: Canada
de: Kanada
es: Canadá
ja_jp: カナダ
ko: 캐나다
pt_br: Canadá
zh_hant: 加拿大
zh_hant_tw: 加拿大

# registrationPageOneFieldRegionOptionThree
source: EMEA (Europe, Middle East, Africa)
de: EMEA (Europa, Naher und Mittlerer Osten, Afrika)
es: EMEA (Europa, Oriente Medio y África)
fr_ca: EMOA (Europe, Moyen-Orient, Afrique)
it: EMEA (Europa, Medio Oriente e Africa)
ja_jp: EMEA (ヨーロッパ、中東、アフリカ)
ko: EMEA(유럽, 중동, 아프리카)
pt_br: EOMA (Europa, Oriente Médio, África)
zh_hant: EMEA（欧洲、中东和非洲）
zh_hant_tw: EMEA（歐洲、中東、非洲）

# registrationPageOneFieldRegionOptionFour
source: LA (Latin America)
de: LA (Lateinamerika)
es: LA (Latinoamérica)
fr_ca: AL (Amérique latine)
it: LA (America Latina)
ja_jp: LA (ラテンアメリカ)
ko: LA(라틴 아메리카)
pt_br: AL (América Latina)
zh_hant: LA（拉丁美洲）
zh_hant_tw: LA（拉丁美洲）

# registrationPageOneFieldRegionOptionFive
source: AP (Asia Pacific)
de: AP (Asien/Pazifik)
es: AP (Asia Pacífico)
fr_ca: AP (Asie-Pacifique)
it: AP (Asia Pacifico)
ja_jp: AP (アジア太平洋)
ko: AP(아시아 태평양)
pt_br: AP (Ásia Pacífico)
zh_hant: AP（亚太地区）
zh_hant_tw: AP（亞太）

# registrationPageOneFieldComputerOptionOne
source: Primary
de: Primär
es: Primario
fr_ca: Principal
it: Primario
ja_jp: プライマリー
ko: 기본
pt_br: Primário
zh_hant: 主要
zh_hant_tw: 主要

# registrationPageOneFieldComputerOptionOne_info
source: for a single user as an office productivity platform for normal office work (e.g., email, web browsing/applications, instant messaging, documentation, etc.)
de: für einen einzelnen Benutzer als Produktivitätsplattform für normale Büroarbeit (z. B. E-Mail, Web-Browsing/-Anwendungen, Instant Messaging, Dokumentation etc.)
es: para un usuario individual como una plataforma de productividad de oficina para el trabajo normal de oficina (por ejemplo, correo electrónico, aplicaciones/navegador web, mensajería instantánea, documentación, etc.)
fr_ca: pour un seul utilisateur en tant que plateforme de productivité pour l’exécution des tâches bureautiques courantes (par ex., courrier électronique, applications/navigateur Web, messagerie instantanée, documentation, etc.)
it: per singolo utente, funge da piattaforma produttiva per le normali attività di ufficio (ad es., email, esplorazione/applicazioni web, messaggistica istantanea, documentazione, etc.)
ja_jp: 単一ユーザーが通常の業務でオフィス生産性プラットフォームとして使用 (E メール、Web ブラウザー/Web アプリケーション、インスタント・メッセージ、ドキュメンテーションなど)。
ko: 단일 사용자를 위해 일반적인 사무실 생산성 플랫폼(예: 이메일, 웹 브라우징/애플리케이션, 인스턴트 메시징, 문서화 등)을 제공합니다.
pt_br: para um único usuário como uma plataforma de produtividade de escritório para o trabalho normal de escritório (por exemplo, e-mail, aplicativos/navegação na web, mensagens instantâneas, documentação etc.)
zh_hant: 适用于单用户，可用作办公生产力平台来处理日常办公事务（例如，电子邮件、Web 浏览/应用程序、即时消息传递、文档等）。
zh_hant_tw: 適合單一使用者，作為辦公室生產力平台進行一般辦公室工作（例如電子郵件、網頁瀏覽/應用程式、即時傳訊、文書處理等等）

# registrationPageOneFieldComputerOptionTwo
source: Secondary
de: Sekundär
es: Secundario
fr_ca: Secondaire
it: Secondario
ja_jp: セカンダリー
ko: 보조
pt_br: Secundário
zh_hant: 次要
zh_hant_tw: 次要

# registrationPageOneFieldComputerOptionTwo_info
source: for various tasks excluding office productivity activities including customer demo activities and Virtual Machines
de: für verschiedene Aufgaben, außer Büroarbeiten, einschließlich Kundenvorführungen und virtueller Maschinen
es: para varias tareas, excepto las actividades de productividad de oficina, que incluyen las actividades de demo de cliente y las máquinas virtuales
fr_ca: pour des tâches autres que la bureautique, y compris les tâches liées aux démonstrations destinées aux clients et les machines virtuelles
it: per diverse attività ad eccezione di quelle operative per l'ufficio, incluse attività dimostrative per il cliente e Macchine Virtuali
ja_jp: オフィス生産性業務以外の各種作業 (お客様へのデモ業務を含む) および仮想マシンに使用
ko: 고객 데모 활동 및 가상 머신을 포함한 사무실 생산성 활동을 제외한 다양한 태스크에 사용할 수 있습니다.
pt_br: para várias tarefas, excluindo atividades de produtividade de escritório, incluindo atividades de demonstração do cliente e máquinas virtuais
zh_hant: 用于处理各种任务（但办公生产力活动除外），包括客户演示活动和虚拟机
zh_hant_tw: 適合辦公室生產力活動以外的各種作業，包括客戶展示活動及虛擬機器

# registrationPageOneFieldComputerOptionThree
source: Shared
de: Gemeinsam
es: Compartido
fr_ca: Partagé
it: Condiviso
ja_jp: 共有
ko: 공유
pt_br: Compartilhado
zh_hant: 共享
zh_hant_tw: 共用

# registrationPageOneFieldComputerOptionThree_info
source: used by multiple users for education and training
de: genutzt durch mehrere Benutzer für Schulung und Training
es: utilizado por varios usuarios para fines de formación y entrenamiento
fr_ca: utilisé par plusieurs personnes aux fins d’enseignement et de formation
it: utilizzato da più utenti per formazione e addestramento
ja_jp: 複数ユーザーへの教育と研修に使用
ko: 여러 사용자가 교육 및 훈련을 위해 사용합니다.
pt_br: usado por vários usuários para educação e treinamento
zh_hant: 供多个用户用于教育和培训
zh_hant_tw: 適合多位使用者用於教育及訓練

# registrationPageOneFieldComputerOptionFour
source: Loaner
de: Leihweise
es: Préstamo
fr_ca: Prêté
it: In prestito
ja_jp: 貸出
ko: 대여
pt_br: Empréstimo
zh_hant: 出借
zh_hant_tw: 借貸方式

# registrationPageOneFieldComputerOptionFour_info
source: for the purpose of testing and/or development
de: für Test- und/oder Entwicklungszwecke
es: para fines de prueba y/o desarrollo
fr_ca: aux fins de test et/ou de développement
it: per attività di test e/o sviluppo
ja_jp: テストまたは開発に使用
ko: 테스트 및/또는 개발을 목적으로 합니다.
pt_br: para o propósito de teste e/ou desenvolvimento
zh_hant: 用于测试和/或开发
zh_hant_tw: 適用於測試及/或開發

# registrationPageOneFieldComputerOptionFive
source: Classroom
de: Schulungsraum
es: Clase
fr_ca: Classe
it: Classe
ja_jp: クラスルーム
ko: 강의실
pt_br: Sala de aula
zh_hant: 教室
zh_hant_tw: 教室

# registrationPageOneFieldComputerOptionFive_info
source: used on a short term basis, as a replacement or supplement
de: für die kurzfristige Verwendung als Ersatz oder Ergänzung
es: utilizado a corto plazo, como sustitución o suplemento
fr_ca: utilisation à court terme, en remplacement ou en complément
it: utilizzato per brevi periodi in sostituzione o in aggiunta
ja_jp: 交換品や補充品として短期間使用
ko: 대체 또는 보완용으로 단기적으로 사용됩니다.
pt_br: usado a curto prazo, como substituto ou suplemento
zh_hant: 短期使用，作为替代或补充
zh_hant_tw: 短期使用，作為替換或補充

# registrationPageOneFieldComputerOptionSix
source: Lab
de: Labor
es: Laboratorio
fr_ca: Laboratoire
ja_jp: ラボ
ko: 연구실
pt_br: Laboratório
zh_hant: 实验室
zh_hant_tw: 實驗室

# registrationPageOneFieldComputerOptionSix_info
source: for use by multiple users for various tasks including office productivity activities
de: für die Verwendung durch mehrere Benutzer für verschiedene Aufgaben, einschließlich Büroarbeiten
es: utilizado por varios usuarios para distintas tareas como, por ejemplo, actividades de productividad de oficina
fr_ca: utilisé par plusieurs personnes pour différentes tâches, y compris des tâches bureautiques
it: destinato all'utilizzo da parte di diversi utenti per svariate attività incluse quelle di produttività dell'ufficio
ja_jp: 複数ユーザーがオフィス生産性業務を含む各種作業に使用
ko: 여러 사용자가 사무실 생산성 활동을 포함한 다양한 태스크에 사용할 수 있습니다.
pt_br: para uso de vários usuários em várias tarefas, incluindo atividades de produtividade no escritório
zh_hant: 供多个用户用于处理各种任务，包括办公室生产力活动
zh_hant_tw: 由多位使用者用於包括辦公室生產力活動在內的各種作業

# registrationPageOneFieldOwnerOptionOne
source: IBM Provided
de: Von IBM bereitgestellt
es: Proporcionado por IBM
fr_ca: Fourni par IBM
it: Fornito da IBM
ja_jp: IBM 提供
ko: IBM 제공
pt_br: Fornecido pela IBM
zh_hant: IBM 提供
zh_hant_tw: IBM 提供

# registrationPageOneFieldOwnerOptionTwo
source: Personally Owned
de: Im Eigentum
es: Propiedad personal
fr_ca: Équipement personnel
it: Di proprietà personale
ja_jp: 個人所有
ko: 개인 소유
pt_br: De propriedade pessoal
zh_hant: 个人拥有
zh_hant_tw: 個人擁有

# registrationPageOneFieldOwnerOptionThree
source: 3rd Party Owned: Vendor Provided
de: Im Eigentum Dritter: vom Anbieter bereitgestellt
es: Propiedad de terceros: proporcionado por el proveedor
fr_ca: Propriété d’un tiers : fourni par un fournisseur
it: Di proprietà di terzi: Fornito dal Vendor
ja_jp: 第三者所有: ベンダー提供
ko: 제3자 소유: 공급업체 제공
pt_br: De propriedade de terceiro: fornecido pelo fabricante
zh_hant: 第三方拥有：供应商提供
zh_hant_tw: 第三方擁有：供應商提供

# registrationPageOneFieldOwnerOptionFour
source: 3rd Party Owned: Contractor Agency Provided
de: Im Eigentum Dritter: von der Agentur des Auftragnehmers bereitgestellt
es: Propiedad de terceros: proporcionado por el contratista
fr_ca: Propriété d’un tiers : fourni par une agence de sous-traitance
it: Di proprietà di terzi: Fornito da Agenzia Appaltatrice
ja_jp: 第三者所有: 契約業者提供
ko: 제3자 소유: 계약자 대행사 제공
pt_br: De propriedade de terceiro: fornecido pela agência do contratado
zh_hant: 第三方拥有：承包商代理提供
zh_hant_tw: 第三方擁有：承包商機構提供

# registrationPageOneFieldOwnerOptionFive
source: 3rd Party Owned: Client Provided
de: Im Eigentum Dritter: vom Kunden bereitgestellt
es: Propiedad de terceros: proporcionado por el cliente
fr_ca: Propriété d’un tiers : fourni par un client
it: Di proprietà di terzi: Fornito dal Cliente
ja_jp: 第三者所有: お客様提供
ko: 제3자 소유: 고객 제공
pt_br: De propriedade de terceiro: fornecido pelo Cliente
zh_hant: 第三方拥有：客户提供
zh_hant_tw: 第三方擁有：客戶提供

# registrationPageOneFieldUserOptionOne
source: Standard
es: Estándar
ja_jp: 標準
ko: 표준
pt_br: Padrão
zh_hant: 标准
zh_hant_tw: 標準

# registrationPageOneFieldUserOptionOne_info
source: general use outside of duties performed by Privileged or Call Center use cases
de: allgemeine Verwendung außerhalb der Pflichten im Rahmen von privilegierten oder Call-Center-Anwendungsfällen
es: uso general aparte de las funciones desempeñadas por los casos de uso Privilegiado y de Centro de atención telefónica
fr_ca: utilisation générale, à l’exclusion des tâches effectuées par les utilisateurs de type Privilégié ou Centre d’appels
it: uso generale al di fuori delle attività svolte negli scenari di utilizzo Privilegiato o Call Center
ja_jp: 特権またはコール・センターのユース・ケースにおける職務を除く、一般的な使用
ko: 권한 있는 유스 케이스 또는 콜 센터 유스 케이스에서 수행하는 업무 외의 일반적인 사용입니다.
pt_br: uso geral fora das tarefas desempenhadas pelos casos de uso Privilegiado ou Central de atendimento
zh_hant: 常规使用，但“特权”或“呼叫中心”用例履行的职责除外
zh_hant_tw: 一般用途（不包括特許或客服中心使用案例執行職責）

# registrationPageOneFieldUserOptionTwo
source: Privileged
de: Privilegiert
es: Privilegiado
fr_ca: Privilégié
it: Privilegiato
ja_jp: 特権
ko: 권한
pt_br: Privilegiado
zh_hant: 特权
zh_hant_tw: 特許

# registrationPageOneFieldUserOptionTwo_info
source: under assignment of security administrative authorities, system authorities on network devices, computer systems, middleware components or applications for IBM or clients
de: unter Zuordnung von Sicherheitsadministratorberechtigungen, Systemberechtigungen auf Netzeinheiten, Computersystemen, Middlewarekomponenten oder Anwendungen für IBM oder Kunden
es: en virtud de la asignación de autoridades administrativas de seguridad, autoridades del sistema en dispositivos de red, sistemas, componentes de middleware o aplicaciones para IBM o clientes
fr_ca: utilisé par un détenteur de droits d’administration de la sécurité ou de droits système sur des équipements réseau, des systèmes informatiques, des composants intergiciels ou des applications pour IBM ou ses clients
it: assegnato ad incarichi per autorità amministrative di sicurezza, autorità di sistema su dispositivi di rete, sistemi informatici, componenti middleware applicazioni per IBM o per i clienti
ja_jp: IBM またはお客様のネットワーク・デバイス、コンピューター・システム、ミドルウェア・コンポーネントまたはアプリケーションに対し、セキュリティー管理権限、システム権限を用いて行う業務に使用
ko: IBM 또는 고객의 보안 관리 권한, 네트워크 디바이스, 컴퓨터 시스템, 미들웨어 구성요소 또는 애플리케이션의 시스템 권한이 지정되어 있습니다.
pt_br: sob a designação de autoridades administrativas de segurança, de autoridades de sistema em dispositivos de rede, sistemas computacionais, componentes de middleware ou aplicativos para IBM ou clientes
zh_hant: 由安全管理机构分配，具有对 IBM 或客户的网络设备、计算机系统、中间件组件或应用程序的系统权限
zh_hant_tw: 由 IBM 或客戶之安全行政機關，以及網路裝置、電腦系統、中介軟體元件或應用程式之系統管理機關指派。

# registrationPageOneFieldUserOptionThree
source: Service / Call Center
es: Centro de atención telefónica/servicio
fr_ca: Centre d’appels ou de service
it: Assistenza / Call Center
ja_jp: サービス/コール・センター
ko: 서비스/콜 센터
pt_br: Serviço/Central de atendimento
zh_hant: 服务/呼叫中心
zh_hant_tw: 客服中心

# registrationPageOneFieldUserOptionThree_info
source: assigned to a Service Center, Call Center or Help Desk
de: einem Service-Center, Call-Center oder Help-Desk zugeordnet
es: asignado a un Centro de servicio, un Centro de atención telefónica o un Centro de atención al cliente
fr_ca: utilisé dans un centre de service, d’appels ou d’assistance
it: assegnato ad un Service Center, Call Center o Help Desk
ja_jp: サービス・センター、コール・センター、またはヘルプ・デスクの業務に使用
ko: 서비스 센터, 콜 센터 또는 헬프 데스크에 지정됩니다.
pt_br: designado a um Centro de serviços, uma Central de atendimento ou um Help Desk
zh_hant: 分配给服务中心、呼叫中心或帮助台
zh_hant_tw: 指派給服務中心、客服中心或服務台

# registrationPageOneDisclaimerPolicies
source: IBM security policies will automatically be applied.
de: IBM Sicherheitsrichtlinien werden automatisch angewendet.
es: Las políticas de seguridad de IBM se aplicarán automáticamente.
fr_ca: Les règles de sécurité IBM seront automatiquement appliquées.
it: Le policy di sicurezza IBM verranno applicate automaticamente.
ja_jp: IBM のセキュリティー・ポリシーが自動的に適用されます。
ko: IBM 보안 정책이 자동으로 적용됩니다.
pt_br: As políticas de segurança IBM serão aplicadas automaticamente.
zh_hant: IBM 安全策略将自动应用。
zh_hant_tw: 將會自動套用 IBM 安全原則。

# registrationPageTwoTitle
source: Information you access
de: Informationen, auf die Sie zugreifen
es: Información a la que accede
fr_ca: Informations auxquelles vous avez accès
it: Informazioni a cui l'utente accede
ja_jp: あなたがアクセスする情報
ko: 액세스하는 정보
pt_br: Informações que você acessa
zh_hant: 您访问的信息
zh_hant_tw: 您存取的資訊

# registrationPageTwoSubtitle
source: Select the data type(s) stored on this computer.
de: Wählen Sie die Datentypen aus, die auf diesem Computer gespeichert sind.
es: Seleccione los tipos de datos almacenados en este sistema.
fr_ca: Sélectionnez les types de données présents sur cet ordinateur.
it: Selezionare il tipo di dati memorizzato su questo computer.
ja_jp: このコンピューターに保管されるデータのタイプを選択してください。
ko: 이 컴퓨터에 저장된 데이터 유형을 선택하십시오.
pt_br: Selecione os tipos de dados armazenados neste sistema computacional.
zh_hant: 选择在此计算机上存储的数据类型。
zh_hant_tw: 請選取儲存在此電腦上的資料類型。

# registrationPageTwoFieldInformationOptionOne_title
source: Sensitive Personal Information (SPI)
de: Sensible personenbezogene Daten
es: Información personal sensible (SPI)
fr_ca: Renseignements personnels sensibles (SPI)
it: Dati Personali Sensibili (Sensitive Personal Information, SPI)
ja_jp: 機密個人情報 (SPI)
ko: 민감한 개인 정보(SPI)
pt_br: Informações Pessoais Sensíveis (IPS)
zh_hant: 敏感个人信息 (SPI)
zh_hant_tw: 機密個人資訊 (SPI)

# registrationPageTwoFieldInformationOptionOne_description
source: your device stores Personal Information (PI)
de: Ihr Gerät speichert personenbezogene Daten
es: su dispositivo almacena Información personal (PI)
fr_ca: votre équipement contient des renseignements personnels
it: questo dispositivo memorizza Informazioni Personali (Personal Information, PI)
ja_jp: このデバイスに個人情報 (PI) を保管する場合
ko: 디바이스에 개인 정보(PI)가 저장됩니다.
pt_br: seu dispositivo armazena Informações Pessoais (IP)
zh_hant: 您的设备存储个人信息 (PI)
zh_hant_tw: 您的裝置會儲存個人資訊 (PI)

# registrationPageTwoFieldInformationOptionTwo_title
source: Client data
de: Kundendaten
es: Datos de cliente
fr_ca: Données de clients
it: Dati del Cliente
ja_jp: お客様のデータ
ko: 고객 데이터
pt_br: Dados do cliente
zh_hant: 客户数据
zh_hant_tw: 客戶資料

# registrationPageTwoFieldInformationOptionTwo_description
source: device stores or is used to access data owned or created by a client
de: Gerät speichert Daten, die sich im Eigentum eines Kunden befinden oder von einem Kunden erstellt wurden, oder wird verwendet, um darauf zuzugreifen
es: el dispositivo almacena o se utiliza para acceder a datos propiedad de un cliente o creados por él
fr_ca: votre équipement contient des données appartenant à (ou créées par) un client ou sert à y accéder
it: il dispositivo memorizza o viene utilizzato per accedere ai dati di proprietà o creati da un cliente
ja_jp: このデバイスで、お客様所有またはお客様作成のデータを保管、またはそのようなデータにアクセスする場合
ko: 디바이스가 고객이 소유하거나 작성한 데이터를 저장하거나 액세스하는 데 사용됩니다.
pt_br: o dispositivo armazena ou é usado para acessar dados pertencentes ou criados por um cliente
zh_hant: 设备存储或用于访问客户拥有或创建的数据
zh_hant_tw: 裝置會儲存或是用來存取由客戶所擁有或建立的資料

# registrationPageTwoFieldInformationOptionThree_title
source: Government Regulated data
de: Staatlich regulierte Daten
es: Datos regulados por el gobierno
fr_ca: Données réglementées
it: Dati Regolamentati dal Governo
ja_jp: 政府による規制データ
ko: 정부 규제 대상 데이터
pt_br: Dados regulados pelo Governo
zh_hant: 政府监管数据
zh_hant_tw: 政府管制資料
