Repository: ExCHP8/mac-ibm-enrollment-app
Catalog: enrollment/enrollment/*.lproj/Localizable.strings
Languages: de, es, fr_ca, it, ja_jp, ko, pt_br, zh_hant, zh_hant_tw

# launchFailureAlertTitle
source: This application requires device management.
de: Für diese Anwendung ist Gerätemanagement erforderlich.
es: Esta aplicación requiere la gestión de dispositivos.
fr_ca: Cette application nécessite que l’appareil soit géré.
it: Questa applicazione richiede la gestione dei dispositivi.
ja_jp: このアプリケーションはデバイス管理を必要とします。
ko: 이 애플리케이션은 디바이스 관리가 필요합니다.
pt_br: Este aplicativo requer gerenciamento de dispositivos.
zh_hant: 此应用程序需要设备管理。
zh_hant_tw: 此應用程式需要裝置管理。

# launchFailureAlertMessage
source: Please enroll this device.
de: Bitte registrieren Sie dieses Gerät.
es: Inscriba este dispositivo.
fr_ca: Veuillez inscrire cet appareil.
it: Iscrivere questo dispositivo.
ja_jp: このデバイスを登録してください。
ko: 이 디바이스를 등록하십시오.
pt_br: Registre este dispositivo.
zh_hant: 请注册此设备。
zh_hant_tw: 請登記此裝置。

# externalNetworkAlertMessage
source: You are not connected to the Internet. Please make sure that your Mac is connected to a network with Internet access before continuing.
de: Sie sind nicht mit dem Internet verbunden. Stellen Sie sicher, dass Ihr Mac mit einem Netzwerk mit Internetzugang verbunden ist, bevor Sie fortfahren.
es: No está conectado a Internet. Asegúrese de que su Mac esté conectado a una red con acceso a Internet antes de continuar.
fr_ca: Vous n’êtes pas connecté à Internet. Avant de poursuivre, assurez-vous que votre Mac est connecté à un réseau et a accès à Internet.
it: Non si è collegati a Internet. Prima di proseguire verificare che il Mac sia connesso ad una rete con accesso a Internet.
ja_jp: インターネットに接続されていません。続行する前に、インターネット・アクセスのあるネットワークに Mac を接続してください。
ko: 인터넷에 연결되어 있지 않습니다. 계속하기 전에 Mac이 인터넷 연결된 네트워크에 연결되어 있는지 확인하십시오.
pt_br: Você não está conectado à Internet. Verifique se o seu Mac está conectado a uma rede com acesso à Internet antes de continuar.
zh_hant: 您尚未连接到因特网。请确保将 Mac 连接到具有因特网访问权的网络后再继续。
zh_hant_tw: 您未連接網際網路。請確定您的 Mac 已連接至具有網際網路存取的網路，然後才繼續進行。

# externalNetworkJspMessage
source: Self Service is not available at this time. Please try again later.
de: Self-Service ist derzeit nicht verfügbar. Bitte versuchen Sie es später noch einmal.
es: El Autoservicio no está disponible en estos momentos. Inténtelo de nuevo más adelante.
fr_ca: Le libre-service n'est pas disponible en ce moment. Réessayez plus tard.
it: Self Service non è disponibile al momento. Riprovare più tardi.
ja_jp: セルフサービスは現在ご利用になれません。後で再試行してください。
ko: 현재 셀프 서비스를 이용할 수 없습니다. 나중에 다시 시도하십시오.
pt_br: O autoatendimento não está disponível no momento. Tente novamente mais tarde.
zh_hant: 目前自助服务不可用。请稍后重试。
zh_hant_tw: 目前無法使用 Self Service。請稍後重試。

# internalNetworkProblemAlertMessage
source: You must connect to the intranet to proceed.
de: Sie müssen eine Intranetverbindung herstellen, um fortzufahren.
es: Debe estar conectado a la intranet para poder continuar.
fr_ca: Pour pouvoir poursuivre, vous devez vous connecter à l’intranet.
it: È necessario collegarsi a intranet per procedere.
ja_jp: 続行するには、イントラネットに接続する必要があります。
ko: 계속 진행하려면 인트라넷에 연결해야 합니다.
pt_br: Deve-se estar conectado à intranet para continuar.
zh_hant: 您必须连接到内部网才能继续。
zh_hant_tw: 您必須連接內部網路以便繼續。

# termsAndConditionsTitle
source: IBM Agreement for Personal Device Usage
de: IBM Vereinbarung zur Nutzung persönlicher Geräte
es: Acuerdo de IBM para el Uso de Dispositivos Personales
fr_ca: Convention d'IBM relative à l'utilisation d'appareils personnels
it: Accordo IBM per l'Utilizzo dei dispositivi personali
ja_jp: 個人用デバイスの使用に関する IBM 契約
ko: 개인 디바이스 사용에 대한 IBM 계약
pt_br: Contrato IBM para Uso de Dispositivo Pessoal
zh_hant: IBM 个人设备使用协议
zh_hant_tw: IBM 個人裝置使用合約

# termsAndConditionsBody
source: You have chosen to register this device as “personally owned”. The use of a personally owned device to conduct IBM Business is governed by certain terms and conditions. Please review the IBM terms and conditions and indicate whether you accept them.
de: Sie haben sich dafür entschieden, dieses Gerät als „persönliches Eigentum“ zu registrieren. Die Verwendung eines eigenen Geräts zur Durchführung von IBM Geschäften unterliegt bestimmten Bestimmungen und Bedingungen. Bitte lesen Sie die IBM Bedingungen und geben Sie an, ob Sie diese akzeptieren.
es: Ha elegido registrar este dispositivo como "propiedad personal". El uso de un dispositivo de propiedad personal para llevar a cabo negocios de IBM se rige por ciertos términos y condiciones. Revise los términos y condiciones de IBM e indique si los acepta.
fr_ca: Vous avez choisi d'enregistrer cet appareil comme étant votre «propriété personnelle». L'utilisation d'un appareil personnel dans la conduite des affaires d'IBM est régie par certaines modalités particulières. Veuillez lire les modalités d'IBM et indiquer si vous les acceptez.
it: Si è scelto di registrare questo dispositivo come “di proprietà personale”. L'utilizzo di un dispositivo di proprietà personale per condurre attività IBM è regolato da determinati termini e condizioni. Consultare i termini e le condizioni IBM e indicare se li si accetta.
ja_jp: このデバイスを「個人所有」として登録することが選択されました。個人所有のデバイスを IBM の業務に使用するには、特定の規約事項に従う必要があります。 IBM の規約事項を確認し、同意するかどうかを指定してください。
ko: 이 디바이스를 “개인 소유”로 등록하도록 선택했습니다. 개인 소유 디바이스를 사용하여 IBM Business를 수행하는 경우 특정 이용 약관이 적용됩니다. IBM 이용 약관을 검토하고 동의 여부를 표시하십시오.
pt_br: Você optou por registrar este dispositivo como sendo "de propriedade pessoal". O uso de um dispositivo de propriedade pessoal para conduzir negócios IBM é governado por certos termos e condições. Revise os termos e condições IBM e indique se você os aceita.
zh_hant: 您已选择将此设备注册为“个人拥有”。使用个人拥有的设备来处理 IBM 业务，受到某些条款和条件的约束。 请查看 IBM 条款和条件，并表示是否接受这些条款和条件。
zh_hant_tw: 如果您使用個人擁有的裝置來處理 IBM 業務，則必須接受特定條款之規範。 請檢閱 IBM 條款，並表示是否接受。

# termsAndConditionsButtonLink
source: Read IBM Terms and Conditions
de: IBM Bedingungen lesen
es: Lea los Términos y Condiciones de IBM
fr_ca: Lire les modalités d'IBM
it: Leggi i Termini e le Condizioni IBM
ja_jp: IBM の規約事項を読む
ko: IBM 이용 약관 읽기
pt_br: Leia os Termos e Condições IBM
zh_hant: 阅读 IBM 条款和条件
zh_hant_tw: 閱讀 IBM 條款

# termsAndConditionsButtonAccept
source: Accept
de: Akzeptieren
es: Aceptar
fr_ca: Accepter
it: Accetto
ja_jp: 同意する
ko: 동의
pt_br: Aceitar
zh_hant: 接受
zh_hant_tw: 接受

# buttonLabelOk
source: OK
es: Aceptar
ko: 확인
zh_hant: 确定
zh_hant_tw: 確定

# buttonLabelCancel
source: Cancel
de: Abbrechen
es: Cancelar
fr_ca: Annuler
it: Annulla
ja_jp: キャンセル
ko: 취소
pt_br: Cancelar
zh_hant: 取消
zh_hant_tw: 取消

# buttonLabelNext
source: Next
de: Weiter
es: Siguiente
fr_ca: Suivant
it: Avanti
ja_jp: 次へ
ko: 다음
pt_br: Avançar
zh_hant: 下一步
zh_hant_tw: 下一步

# buttonLabelRestart
source: Restart
de: Erneut starten
es: Reiniciar
fr_ca: Redémarrer
it: Riavvia
ja_jp: 再起動
ko: 다시 시작
pt_br: Reiniciar
zh_hant: 重新启动
zh_hant_tw: 重新啟動

# buttonLabelClose
source: Close
de: Schließen
es: Cerrar
fr_ca: Fermer
it: Chiudi
ja_jp: 閉じる
ko: 닫기
pt_br: Fechar
zh_hant: 关闭
zh_hant_tw: 關閉

# buttonLabelBack
source: Back
de: Zurück
es: Atrás
fr_ca: Précédent
it: Indietro
ja_jp: 戻る
ko: 이전
pt_br: Voltar
zh_hant: 返回
zh_hant_tw: 上一步

# buttonLabelOkWithQuestionMark
source: Ok?
es: ¿Correcto?
ko: 확인?
zh_hant: 确定？
zh_hant_tw: 確定嗎？

# buttonLabelQuit
source: Quit
de: Beenden
es: Abandonar
fr_ca: Quitter
it: Esci
ja_jp: 終了
ko: 종료
pt_br: Sair
zh_hant: 退出
zh_hant_tw: 退出

# buttonLabelReplace
source: Replace
de: Ersetzen
es: Sustituir
fr_ca: Remplacer
it: Sostituisci
ja_jp: 置き換え
ko: 바꾸기
pt_br: Substituir
zh_hant: 替换
zh_hant_tw: 取代

# buttonLabelUpdateInfo
source: Edit Details
de: Details bearbeiten
es: Editar detalles
fr_ca: Modifier les informations
it: Modifica dettagli
ja_jp: 詳細の編集
ko: 세부사항 편집
pt_br: Editar detalhes
zh_hant: 编辑详细信息
zh_hant_tw: 編輯詳細資料

# buttonLabelUnenroll
source: Cancel Enrollment
de: Registrierung abbrechen
es: Cancelar inscripción
fr_ca: Annuler l’inscription
it: Annulla iscrizione
ja_jp: 登録のキャンセル
ko: 등록 취소
pt_br: Cancelar inscrição
zh_hant: 取消注册
zh_hant_tw: 取消註冊

# labelEnabled
source: Enabled
de: Aktiviert
es: Activado
fr_ca: Activé
it: Abilitato
ja_jp: 有効
ko: 사용
pt_br: Ativado
zh_hant: 已启用
zh_hant_tw: 已啟用

# labelDisabled
source: Disabled
de: Inaktiviert
es: Desactivado
fr_ca: Désactivé
it: Disabilitato
ja_jp: 無効
ko: 사용 안함
pt_br: Desativado
zh_hant: 已禁用
zh_hant_tw: 已停用

# labelRequired
source: Required
de: Erforderlich
es: Necesario
fr_ca: Requis
it: Obbligatorio
ja_jp: 必須
ko: 필수
pt_br: Obrigatório
zh_hant: 必需
zh_hant_tw: 必要

# restartFailureMessage
source: Your computer could not be restarted
de: Ihr Computer konnte nicht erneut gestartet werden
es: Su sistema no se ha podido reiniciar
fr_ca: Votre ordinateur n’a pas pu être redémarré
it: Il computer non può essere riavviato
ja_jp: コンピューターを再起動できませんでした
ko: 컴퓨터를 다시 시작할 수 없습니다.
pt_br: Não foi possível reiniciar o seu sistema computacional
zh_hant: 计算机无法重新启动
zh_hant_tw: 無法重新啟動您的電腦

# restartFailureComment
source: Restart failure alert
de: Benachrichtigung über Fehler beim Neustart
es: Alerta de error de reinicio
fr_ca: Alerte d’échec du redémarrage
it: Avviso di errore nel riavvio
ja_jp: 再起動失敗のアラート
ko: 다시 시작 실패 경보
pt_br: Alerta de reinicialização com alerta
zh_hant: 重新启动失败警报
zh_hant_tw: 重新啟動失敗警示

# estimatedInstallTimeMessage
source: %@ Estimated install time: %@
de: %@ Geschätzte Installationszeit: %@
es: %@ Tiempo de instalación estimado: %@
fr_ca: %@ Estimation du temps requis pour l’installation : %@
it: %@ Tempo di installazione stimanto: %@
ja_jp: %@ 推定インストール時間: %@
ko: %@ 예상 설치 시간: %@
pt_br: %@ Tempo estimado de instalação: %@
zh_hant: %@ 估计安装时间：%@
zh_hant_tw: %@ 預估的安裝時間：%@

# labelChooseAnswer
source: Choose your answer.
de: Antwort auswählen.
es: Elija su respuesta.
fr_ca: Choisissez votre réponse.
it: Scegli la tua risposta.
ja_jp: 回答を選択してください。
ko: 답변을 선택하십시오.
pt_br: Escolha a sua resposta.
zh_hant: 选择您的回答。
zh_hant_tw: 請選擇您的回答。

# labelNo
source: No
de: Nein
fr_ca: Non
ja_jp: いいえ
ko: 아니오
pt_br: Não
zh_hant: 否
zh_hant_tw: 否

# labelYes
source: Yes
de: Ja
es: Sí
fr_ca: Oui
it: Sì
ja_jp: はい
ko: 예
pt_br: Sim
zh_hant: 是
zh_hant_tw: 是

# buttonLabelInstall
source: Install Selected Bundles
de: Ausgewählte Pakete installieren
es: Instalar paquetes seleccionados
fr_ca: Installer les groupes sélectionnés
it: Installa bundle selezionati
ja_jp: 選択したバンドルのインストール
ko: 선택된 번들 설치
pt_br: Instalar pacotes selecionados
zh_hant: 安装所选捆绑软件
zh_hant_tw: 安裝選取的組合

# buttonLabelSkip
source: Skip
de: Überspringen
es: Omitir
fr_ca: Ignorer
it: Ignora
ja_jp: スキップ
ko: 건너뛰기
pt_br: Ignorar
zh_hant: 跳过
zh_hant_tw: 跳過

# installationBundleSelectionPageBundleTwoAppFiveTitle
source: IBM Bookmarks
ja_jp: IBM ブックマーク
