Repository: ExCHP8/mac-ibm-enrollment-app
Catalog: enrollment/enrollment/*.lproj/Localizable.strings
Languages: de, es, fr_ca, it, ja_jp, ko, pt_br, zh_hant, zh_hant_tw

# registrationPageTwoFieldInformationOptionThree_description
source: you have been informed by your management, the owner of the data, or custodian of the data that the data stored or accessed by your device is subject to governmental restrictions or regulation, e.g., some health care data is subject to additional protections
de: Sie wurden von Ihrem Management, dem Dateneigner oder dem Datenverwalter informiert, dass die von Ihrem Gerät gespeicherten oder abgerufenen Daten staatlichen Beschränkungen oder Bestimmungen unterliegen, z. B. gelten für einige Gesundheitsdaten zusätzliche Schutzmaßnahmen
es: ha sido informado por su director, el propietario de los datos o el vigilante de los datos de que los datos almacenados o accedidos por el dispositivo están sujetos a normativas o restricciones gubernamentales, por ejemplo, algunos datos de asistencia médica están sujetos a protecciones adicionales
fr_ca: vous avez été informé par votre hiérarchie ou par le propriétaire ou le dépositaire des données que les données que votre ordinateur contient (ou auxquelles il accède) sont soumises à des restrictions ou à une réglementation gouvernementales; par exemple, certaines données de santé font l’objet d’une protection supplémentaire
it: si è stati informati dalla propria dirigenza, dal proprietario dei dati o dal custode dei dati che i dati archiviati o accessibili dal dispositivo sono soggetti a restrizioni o normative governative, ad esempio alcuni dati sanitari sono soggetti ad ulteriori protezioni
ja_jp: このデバイスで保管またはアクセスするデータは政府による規制の対象となるものであるという連絡を経営上層部、データ所有者、またはデータ管理人から受けている場合 (例えば、一部の医療データは追加的保護の対象となります)
ko: 관리, 데이터 소유자 또는 관리자로부터 디바이스에 저장되거나 액세스되는 데이터가 정부의 제한이나 규제를 받는다는 정보를 받았습니다. 예를 들어, 일부 의료 데이터는 추가 보호의 대상이 됩니다.
pt_br: você foi informado por sua gerência, pelo proprietário dos dados ou pelo guardião dos dados de que os dados armazenados ou acessados por seu dispositivo estão sujeitos a restrições ou regulamentações governamentais, por exemplo, alguns dados do segmento de saúde estão sujeitos a proteções adicionais
zh_hant: 管理层、数据所有者或数据管理人通知您，您的设备存储或访问的数据受到政府的限制或监管，例如某些医疗保健数据受到额外保护
zh_hant_tw: 管理機關、管理擁有者或資料管理人已通知您，您的裝置所儲存或存取的資料受到政府限制或法令規範，例如部分健康照護資料會受到額外的保護

# registrationPageTwoFieldInformationOptionFour_title
source: FFIEC (Federal Financial Institutions Examination Council) data
de: FFIEC-Daten (Federal Financial Institutions Examination Council)
es: Datos de FFIEC (Federal Financial Institutions Examination Council)
fr_ca: Données FFIEC (Federal Financial Institutions Examination Council)
it: Dati FFIEC (Federal Financial Institutions Examination Council)
ja_jp: FFIEC (米国連邦金融機関検査協議会) データ
ko: 연방 금융기관 심사 위원회(FFIEC) 데이터
pt_br: Dados do FFIEC (Federal Financial Institutions Examination Council)
zh_hant: FFIEC（联邦金融机构审查委员会）数据
zh_hant_tw: FFIEC（聯邦金融機構檢查委員會）資料

# registrationPageTwoFieldInformationOptionFour_description
source: you support or have access to client’s financial environments
de: Sie unterstützen Finanzumgebungen eines Kunden oder haben Zugriff darauf
es: da soporte o tiene acceso a entornos financieros del cliente
fr_ca: vous prenez en charge des environnements financiers de clients ou vous y accédez
it: si fornisce supporto o si ha accesso agli ambienti finanziari del cliete
ja_jp: お客様の金融環境を支援しているか、お客様の金融環境にアクセスできる場合
ko: 고객의 재무 환경을 지원하거나 액세스할 수 있습니다.
pt_br: você dá suporte ou tem acesso aos ambientes financeiros do cliente
zh_hant: 您支持或有权访问客户的财务环境
zh_hant_tw: 您支援或可存取客戶的金融環境

# registrationPageTwoFieldInformationOptionFive_title
source: HIPAA (Health Insurance Portability and Accountability Act) data
de: HIPAA-Daten (Health Insurance Portability and Accountability Act)
es: Datos de HIPAA (Health Insurance Portability and Accountability Act)
fr_ca: Données HIPAA (Health Insurance Portability and Accountability Act)
it: Dati HIPAA (Health Insurance Portability and Accountability Act)
ja_jp: HIPAA (医療保険の積算と責任に関する法律) データ
ko: 의료보험의 양도 및 책임에 관한 법률(HIPAA) 데이터
pt_br: Dados do HIPAA (Health Insurance Portability and Accountability Act)
zh_hant: HIPAA（健康保险可移植性和责任法案）数据
zh_hant_tw: HIPAA（健康保險可攜性與責任法案）資料

# registrationPageTwoFieldInformationOptionFive_description
source: you support a HIPAA regulated client account or multi-tenant offering
de: Sie unterstützen ein durch HIPAA reguliertes Kundenkonto oder Multi-Tenant-Angebot
es: da soporte a una oferta de varios arrendatarios o una cuente de cliente regulada por HIPAA
fr_ca: vous prenez en charge un compte client ou une offre à service partagé réglementé(e) par la loi HIPAA
it: si fornisce supporto ad un account o ad un'offerta multi-tenant del cliente regolamentati dall'HIPAA
ja_jp: HIPAA による規制の対象となる顧客アカウントまたはマルチテナント・オファリングをサポートする場合
ko: HIPAA 규제 대상 고객 계정 또는 멀티테넌트 오퍼링을 지원합니다.
pt_br: você dá suporte a uma conta de cliente regulamentada por HIPAA ou a oferta de hospedagem múltipla
zh_hant: 您支持受 HIPAA 监管的客户帐户或多租户产品
zh_hant_tw: 您支援 HIPAA 規範之客戶帳戶或多租戶供應項目

# registrationPageTwoFieldInformationOptionSix_title
source: PCI data
de: PCI-Daten
es: Datos de PCI
fr_ca: Données de carte de paiement (PCI)
it: Dati PCI
ja_jp: PCI データ
ko: PCI 데이터
pt_br: Dados do PCI
zh_hant: PCI 数据
zh_hant_tw: PCI 資料

# registrationPageTwoFieldInformationOptionSix_description
source: device stores or accesses sensitive payment card (e.g., credit card) data owned or created by a client
de: Gerät speichert sensible Zahlungskartendaten (z. B. Kreditkartendaten), die von einem Kunden erstellt wurden oder sich in dessen Eigentum befinden, oder greift darauf zu
es: el dispositivo almacena o accede a datos de una tarjeta de pago sensible (por ejemplo, una tarjeta de crédito) propiedad o creados por un cliente
fr_ca: votre équipement contient des données de carte de paiement sensibles (p. ex., carte de crédit) appartenant à (ou créées par) un client, ou y a accès
it: il dispositivo archivia o accede ai dati sensibili delle carte di pagamento (ad es. carte di credito) di proprietà o create da un cliente
ja_jp: このデバイスがお客様所有またはお客様作成の機密性の高い支払カード (クレジット・カードなど) データを保管するか、そのようなデータにアクセスする場合
ko: 디바이스가 고객이 소유하거나 생성한 중요한 결제 카드(예: 신용카드) 데이터를 저장하거나 액세스합니다.
pt_br: o dispositivo armazena ou acessa dados confidenciais de cartão de pagamento (por exemplo, cartão de crédito) pertencentes ou criados por um cliente
zh_hant: 设备存储或访问客户拥有或创建的敏感支付卡（例如，信用卡）数据
zh_hant_tw: 裝置會儲存或存取由客戶所擁有或建立的機密支付卡（例如信用卡）資料

# registrationPageTwoFieldInformationOptionSeven_title
source: None of the above
de: Keine der vorstehenden Angaben
es: Ninguno de los anteriores
fr_ca: Aucun des types de données ci-dessus
it: Nessuna delle precedenti
ja_jp: 上記のいずれにも該当しない
ko: 해당 항목 없음
pt_br: Nenhum dos acima
zh_hant: 以上都不是
zh_hant_tw: 以上皆非

# registrationLoadingPageStateOne
source: Testing network speed
de: Test der Netzgeschwindigkeit
es: Probando velocidad de red
fr_ca: Test de la vitesse du réseau en cours
it: Test della velocità di rete
ja_jp: ネットワークの速度をテストしています
ko: 네트워크 속도 테스트
pt_br: Testando a velocidade da rede
zh_hant: 正在测试网络速度
zh_hant_tw: 正在測試網路速度

# registrationLoadingPageStateTwo
source: Completing enrollment
de: Abschluss der Registrierung
es: Finalizando inscripción
fr_ca: Inscription en cours
it: Completamento iscrizione
ja_jp: 登録を完了しています
ko: 등록 완료
pt_br: Concluindo a inscrição
zh_hant: 正在完成注册
zh_hant_tw: 正在完成註冊

# registrationLoadingPageStateForPhaseThree
source: Updating Registration
de: Aktualisierung der Registrierung
es: Actualizando registro
fr_ca: Mise à jour de l’inscription en cours
it: Aggiornamento Registrazione
ja_jp: 登録を更新しています
ko: 등록 업데이트
pt_br: Atualizando o registro
zh_hant: 正在更新注册
zh_hant_tw: 正在更新登錄

# installationBundleSelectionPageTitle
source: App bundles to get you started
de: App-Pakete für die ersten Schritte
es: Paquete de aplicaciones para empezar
fr_ca: Groupes d’applications pour vous permettre de commencer à travailler
it: Bundle di app per iniziare
ja_jp: 始めるためのアプリ・バンドル
ko: 시작하기 위한 앱 번들
pt_br: Pacotes de aplicativos para você começar
zh_hant: 可帮助您开始使用的应用程序捆绑软件
zh_hant_tw: 讓您開始使用的應用程式組合

# installationBundleSelectionPageSubtitle
source: Additional apps can be installed from the Mac@IBM App Store at any time.
de: Weitere Apps können jederzeit aus dem Mac@IBM App Store installiert werden.
es: Pueden instalarse aplicaciones adicionales desde la App Store de Mac@IBM en cualquier momento.
fr_ca: Vous pouvez à tout moment installer des applications supplémentaires à partir de Mac@IBM App Store.
it: È possibile installare in qualsiasi momento altre app da Mac@IBM App Store.
ja_jp: 追加のアプリを Mac@IBM App Store からいつでもインストールできます。
ko: Mac@IBM App Store에서 언제든지 추가 앱을 설치할 수 있습니다.
pt_br: Aplicativos adicionais podem ser instalados por meio da Mac@IBM App Store a qualquer momento.
zh_hant: 其他应用程序可以通过 Mac@IBM App Store 随时安装。
zh_hant_tw: 隨時都可從 Mac@IBM App Store 安裝其他應用程式。

# installationBundleSelectionPageRecommended
source: (recommended)
de: (empfohlen)
es: (recomendado)
fr_ca: (recommandé)
it: (consigliato)
ja_jp: (推奨)
ko: (권장)
pt_br: (recomendado)
zh_hant: （建议）
zh_hant_tw: （建議）

# installationBundleSelectionPageBundleOneTitle
source: Connectivity
de: Konnektivität
es: Conectividad
fr_ca: Connectivité
it: Connettività
ja_jp: 接続
ko: 연결
pt_br: Conectividade
zh_hant: 连接
zh_hant_tw: 連線功能

# installationBundleSelectionPageBundleOneDescription
source: Connect to IBM networks with the necessary software and certificates
de: Stellen Sie mit den erforderlichen Softwarelösungen und Zertifikaten eine Verbindung zu IBM Netzen her
es: Conectarse a redes de IBM con el software y los certificados necesarios
fr_ca: Pour vous connecter aux réseaux IBM, vous avez besoin de logiciels et de certificats.
it: Collegati alle reti IBM con il software ed i certificati necessari
ja_jp: 必要なソフトウェアおよび証明書を使用して IBM ネットワークに接続します
ko: 필요한 소프트웨어 및 인증서를 사용하여 IBM 네트워크에 연결
pt_br: Conecte-se às redes IBM com o software e os certificados necessários
zh_hant: 使用必需的软件和证书连接到 IBM 网络
zh_hant_tw: 使用必要的軟體及憑證連接至 IBM 網路

# installationBundleSelectionPageBundleOnePopoverTitle
source: Connectivity bundle
de: Konnektivitätspaket
es: Paquete de conectividad
fr_ca: Groupe de connectivité
it: Bundle Connettività
ja_jp: 接続バンドル
ko: 연결 번들
pt_br: Pacote de conectividade
zh_hant: 连接捆绑软件
zh_hant_tw: 連線功能組合

# installationBundleSelectionPageBundleOnePopoverDescription
source: Get connected to our network with certificates and software
de: Stellen Sie mit Zertifikaten und Software eine Verbindung zu unserem Netz her
es: Conéctese a su red con el software y los certificados
fr_ca: Connectez-vous à notre réseau avec les certificats et les logiciels appropriés
it: Collegati alla nostra rete con certificati e software
ja_jp: 証明書およびソフトウェアを使用して IBM ネットワークに接続します
ko: 인증서 및 소프트웨어로 네트워크에 연결
pt_br: Conecte-se à nossa rede com certificados e software
zh_hant: 使用软件和证书连接到我们的网络
zh_hant_tw: 使用憑證及軟體連接至我們的網路

# installationBundleSelectionPageBundleTwoTitle
source: Essentials
de: Grundlagen
es: Elementos básicos
fr_ca: Outils indispensables
ja_jp: 基本
ko: 필수
zh_hant: 基本
zh_hant_tw: 基本

# installationBundleSelectionPageBundleTwoDescription
source: Get up and running with the most common IBM tools.
de: Schnell betriebsbereit mit den gängigsten IBM Tools
es: Póngase en marcha utilizando las herramientas de IBM más comunes.
fr_ca: Commencez à utiliser les outils IBM les plus courants.
it: Parti con i tool più comuni di IBM.
ja_jp: 業務を始めるのに必要となる、最も一般的な IBM ツールです。
ko: 가장 일반적인 IBM 도구를 사용하여 시작하십시오.
pt_br: Comece a operar com as ferramentas IBM mais comuns.
zh_hant: 启动并运行最常用的 IBM 工具。
zh_hant_tw: 以最常用的 IBM 工具開始進行。

# installationBundleSelectionPageBundleTwoPopoverTitle
source: Essentials bundle
de: Grundlagenpaket
es: Paquete de elementos básicos
fr_ca: Groupe d'outils indispensables
it: Bundle Essentials
ja_jp: 基本バンドル
ko: 필수 번들
pt_br: Pacote do Essentials
zh_hant: 基本捆绑软件
zh_hant_tw: 基本組合

# installationBundleSelectionPageBundleTwoPopoverDescription
source: The apps used by most employees
de: Die von den meisten Mitarbeitern verwendeten Apps
es: Las aplicaciones utilizadas por la mayoría de empleados
fr_ca: Applications utilisées par la plupart des employés
it: Queste sono le app utilizzate dalla maggior parte dei dipendenti
ja_jp: 多くの社員が使用するアプリ
ko: 대부분의 직원이 사용하는 앱
pt_br: Os aplicativos usados pela maioria dos funcionários
zh_hant: 大多数员工使用的应用程序
zh_hant_tw: 大部分員工使用的應用程式

# installationBundleSelectionPageBundleTwoAppOneDescription
source: Send and receive IBM mail and interact with databases
de: IBM Mail senden und empfangen und mit Datenbanken interagieren
es: Enviar y recibir correo de IBM e interactuar con las bases de datos
fr_ca: Envoyez et recevez des courriels IBM et interagissez avec des bases de données
it: Invia e ricevi posta IBM e interagisci con i database
ja_jp: IBM メールを送受信し、データベースを操作します
ko: IBM 메일 송수신 및 데이터베이스와 상호 작용
pt_br: Envie e receba correio IBM e interaja com bancos de dados
zh_hant: 发送和接收 IBM 邮件并与数据库进行交互
zh_hant_tw: 收送 IBM 郵件並與資料庫互動

# installationBundleSelectionPageBundleTwoAppTwoDescription
source: Combine video and audio conference and web meeting capabilities
de: Funktionalität für Video- und Audiokonferenzen sowie Web-Meetings miteinander kombinieren
es: Combinar prestaciones de videoconferencia, audioconferencias y web meeting
fr_ca: Combinez des fonctionnalités de visioconférence, d’audioconférence et de réunion Web
it: Combina le funzionalità delle conferenze video e audio e dei web meeting
ja_jp: ビデオ/オーディオ会議と Web ミーティングの機能を提供します
ko: 화상 및 음성 회의 및 웹 회의 기능 결합
pt_br: Combine recursos de vídeo e audioconferência e reunião na web
zh_hant: 组合使用视频和音频会议以及 Web 会议功能
zh_hant_tw: 結合視訊及音訊會議，和網頁會議功能

# installationBundleSelectionPageBundleTwoAppThreeDescription
source: Safely backup and restore files on your Mac
de: Sichere Sicherung und Wiederherstellung von Dateien auf Ihrem Mac
es: Realizar copias de seguridad y restauraciones seguras de archivos en el Mac
fr_ca: Sauvegardez et restaurez en toute sécurité les fichiers de votre Mac
it: Esegui in sicurezza il backup ed il ripristino dei file sul tuo Mac in completa
ja_jp: この Mac のファイルを安全にバックアップおよびリストアします
ko: Mac에서 파일을 안전하게 백업 및 복원
pt_br: Faça backup e restaure arquivos com segurança no seu Mac
zh_hant: 在 Mac 上安全地备份和复原文件
zh_hant_tw: 安全地備份及還原 Mac 上的檔案

# installationBundleSelectionPageBundleTwoAppFourDescription
source: Fast and convenient employee directory searches
de: Schnelle und bequeme Suchläufe im Mitarbeiterverzeichnis
es: Búsquedas en directorios de empleados rápidas y sencillas
fr_ca: Recherches rapides et pratiques dans l’annuaire des employés
it: Effettua ricerche ricerche rapide e comode nell'elenco dei dipendenti
ja_jp: 社員情報の検索を高速かつ簡単に行います
ko: 빠르고 편리한 직원 디렉토리 검색
pt_br: Procuras rápidas e convenientes no diretório de funcionários
zh_hant: 快速便捷的员工目录搜索
zh_hant_tw: 快速便利地搜尋員工目錄

# installationBundleSelectionPageBundleTwoAppFiveDescription
source: Links to commonly used IBM websites
de: Links zu gängigen IBM Websites
es: Enlaces a los sitios web de IBM más utilizados
fr_ca: Liens vers les sites Web IBM couramment utilisés
it: Collegamenti ai siti web IBM utilizzati più di frequente
ja_jp: よく使われる IBM Web サイトへのリンクです
ko: 일반적으로 사용되는 IBM 웹 사이트에 대한 링크
pt_br: Links para sites IBM comumente usados
zh_hant: 常用 IBM 网站的链接
zh_hant_tw: 常用 IBM 網站的鏈結

# installationBundleSelectionPageBundleThreeTitle
source: Productivity
de: Produktivität
es: Productividad
fr_ca: Productivité
ja_jp: 生産性
ko: 생산성
pt_br: Produtividade
zh_hant: 生产力
zh_hant_tw: 生產力

# installationBundleSelectionPageBundleThreeDescription
source: Boost your productivity with word processing, spreadsheets and more.
de: Steigern Sie Ihre Produktivität mit Textverarbeitung, Spreadsheets und mehr.
es: Aumente su productividad con el tratamiento de texto, las hojas de cálculo, etc.
fr_ca: Augmentez votre productivité avec des outils de traitement de texte, de calcul, etc.
it: Aumenta la tua produttività con word processing, fogli di calcolo e altro ancora.
ja_jp: ワード・プロセッサー、スプレッドシートなどを使用して生産性を向上しましょう。
ko: 워드 프로세싱, 스프레드 시트 및 사무 프로그램으로 생산성을 향상시키십시오.
pt_br: Aumente sua produtividade com processamento de texto, planilhas e muito mais.
zh_hant: 通过文字处理、电子表格等来提高生产力。
zh_hant_tw: 用文書處理、試算表等等提高您的生產力。

# installationBundleSelectionPageBundleThreePopoverTitle
source: Productivity bundle
de: Produktivitätspaket
es: Paquete de productividad
fr_ca: Groupe de productivité
it: Bundle Productivity
ja_jp: 生産性バンドル
ko: 생산성 번들
pt_br: Pacote de produtividade
zh_hant: 生产力捆绑软件
zh_hant_tw: 生產力組合

# installationBundleSelectionPageBundleThreePopoverDescription
source: Tools to help you create and collaborate.
de: Tools, um Sie bei Erstellung und Zusammenarbeit zu unterstützen.
es: Herramientas para ayudarle a crear y colaborar.
fr_ca: Des outils pour vous aider à créer et à collaborer.
it: Tool che ti aiutano a creare e collaborare.
ja_jp: 資料作成やコラボレーションに役立つツール。
ko: 작성 및 협업을 돕는 도구입니다.
pt_br: Ferramentas para ajudar você a criar e colaborar.
zh_hant: 用于帮助创建和协作的工具。
zh_hant_tw: 用來協助您建立及分工合作的工具。

# installationBundleSelectionPageBundleThreeAppOneDescription
source: Microsoft Word, Excel, PowerPoint, OneNote and Outlook
de: Microsoft Word, Excel, PowerPoint, OneNote und Outlook
es: Microsoft Word, Excel, PowerPoint, OneNote y Outlook
fr_ca: Microsoft Word, Excel, PowerPoint, OneNote et Outlook
it: Microsoft Word, Excel, PowerPoint, OneNote e Outlook
ja_jp: Microsoft Word、Excel、PowerPoint、OneNote、および Outlook
ko: Microsoft Word, Excel, PowerPoint, OneNote 및 Outlook
pt_br: Microsoft Word, Excel, PowerPoint, OneNote e Outlook
zh_hant: Microsoft Word、Excel、PowerPoint、OneNote 和 Outlook
zh_hant_tw: Microsoft Word、Excel、PowerPoint、OneNote 及 Outlook

# installationBundleSelectionPageBundleThreeAppTwoDescription
source: Communicate and collaborate with teams across IBM
de: Kommunikation und Zusammenarbeit mit Teams bei IBM
es: Comunicarse y colaborar con equipos en IBM
fr_ca: Communiquez et collaborez avec les autres équipes d’IBM
it: Comunica e collabora con i team in tutto il mondo IBM
ja_jp: IBM 内のチームとのコミュニケーションおよびコラボレーションに使用します
ko: IBM 전체의 팀과 커뮤니케이션 및 협업
pt_br: Comunique-se e colabore com equipes da IBM
zh_hant: 与 IBM 的团队进行沟通和协作
zh_hant_tw: 與 IBM 各地團隊溝通與分工合作

# installationBundleSelectionPageBundleThreeAppThreeDescription
source: Store, Share and Syncronize files
de: Speicherung, gemeinsame Nutzung und Synchronisation von Dateien
es: Almacenar, compartir y sincronizar archivos
fr_ca: Stockez, partagez et synchronisez des fichiers
it: Archivia, Condividi e Sincronizza file
ja_jp: ファイルの保管、共有、同期を行います
ko: 파일 저장, 공유 및 동기화
pt_br: Armazene, compartilhe e sincronize arquivos
zh_hant: 存储、共享和同步文件
zh_hant_tw: 儲存、共用及同步化檔案

# installationBundleInstallationPageTitle
source: Installing selected app bundles…
de: Ausgewählte App-Pakete werden installiert …
es: Instalando el paquete de aplicaciones seleccionado…
fr_ca: Installation des groupes d’applications sélectionnés en cours
it: Installazione di bundle selezionati di app…
ja_jp: 選択したアプリ・バンドルをインストールしています...
ko: 선택한 앱 번들 설치 중…
pt_br: Instalando pacotes de aplicativos selecionados…
zh_hant: 正在安装所选应用程序捆绑软件…
zh_hant_tw: 正在安裝選取的應用程式組合…

# installationBundleInstallationPageSubtitle
source: Estimated time remaining:
de: Geschätzte verbleibende Zeit:
es: Tiempo restante estimado:
fr_ca: Estimation du temps restant :
it: Tempo rimanente stimato:
ja_jp: 推定残り時間:
ko: 남은 예상 시간:
pt_br: Tempo estimado restante:
zh_hant: 估计剩余时间：
zh_hant_tw: 預估剩餘時間：

# installationBundleInstallationPageHideAppLabel
source: Hide App
de: App ausblenden
es: Ocultar aplicación
fr_ca: Masquer l’application
it: Nascondi App
ja_jp: アプリを非表示
ko: 앱 숨기기
pt_br: Ocultar aplicativo
zh_hant: 隐藏应用程序
zh_hant_tw: 隱藏應用程式

# installationBundleInstallationPageShowAppLabel
source: Show App
de: App einblenden
es: Mostrar aplicación
fr_ca: Afficher l’application
it: Mostra App
ja_jp: アプリを表示
ko: 앱 표시
pt_br: Mostrar aplicativo
zh_hant: 显示应用程序
zh_hant_tw: 顯示應用程式

# unenrollmentAlertTitle
source: Are you sure you want to quit the enrollment process?
de: Sind Sie sicher, dass Sie den Registrierungsprozess abbrechen möchten?
es: ¿Está seguro de que desea abandonar el proceso de inscripción?
fr_ca: Voulez-vous vraiment mettre fin au processus d’inscription?
it: Si è certi di voler interrompere il processo di iscrizione?
ja_jp: 登録プロセスを終了しますか?
ko: 등록 절차를 종료하시겠습니까?
pt_br: Tem certeza de que deseja sair do processo de inscrição?
zh_hant: 确定要退出注册过程吗？
zh_hant_tw: 您確定要退出註冊處理程序嗎？

# unenrollmentAlertMessage
source: Cancelling now will undo all security settings and remove this computer from the management.
de: Wenn Sie jetzt abbrechen, werden alle Sicherheitseinstellungen aufgehoben und wird dieser Computer aus der Verwaltung entfernt.
es: Si cancela ahora, se deshará toda la configuración de seguridad y se eliminará este sistema de la administración.
fr_ca: Si vous annulez maintenant, tous les réglages de sécurité seront annulés et cet ordinateur sera supprimé du système de gestion.
it: L'annullamento del processo in questo momento determinerà l'annullamento di tutte le impostazioni di sicurezza e la rimozione di questo computer dalla gestione.
ja_jp: 今キャンセルすると、すべてのセキュリティー設定が元に戻され、このコンピューターが管理対象から削除されます。
ko: 지금 취소하면 모든 보안 설정이 취소되고 이 컴퓨터가 관리에서 제거됩니다.
pt_br: O cancelamento agora desfará todas as configurações de segurança e removerá este sistema computacional do gerenciamento.
zh_hant: 立即取消将撤销所有安全设置，并从管理中除去此计算机。
zh_hant_tw: 現在取消會復原所有安全設定，並從管理工作移除這台電腦。

# unenrollmentCancelled
source: Remove Framework action cancelled
de: Aktion Framework entfernen wurde abgebrochen
es: La acción de Eliminar infraestructura se ha cancelado
fr_ca: La demande de suppression de l’infrastructure de gestion a été annulée.
it: Azione Rimuovi Framework annullata
ja_jp: フレームワークの削除アクションがキャンセルされました
ko: 프레임워크 제거 조치가 취소되었습니다.
pt_br: Ação Remover estrutura foi cancelada
zh_hant: 除去框架操作已取消
zh_hant_tw: 已取消移除架構動作

# bundleSelectionAlertTitle
source: Are you sure you want to proceed?
de: Sind Sie sicher, dass Sie fortfahren möchten?
es: ¿Está seguro de que desea continuar?
fr_ca: Voulez-vous vraiment poursuivre?
it: Si è certi di voler proseguire?
ja_jp: 続行しますか?
ko: 계속하시겠습니까?
pt_br: Tem certeza de que deseja continuar?
zh_hant: 确定要继续吗？
zh_hant_tw: 您確定要繼續嗎？

# bundleSelectionAlertMessage
source: It looks like your network speeds are slow at this time. We recommend installing fewer bundles.
de: Es sieht aus, als wäre die Netzgeschwindigkeit aktuell sehr langsam. Sie sollten weniger Pakete installieren.
es: Parece que sus velocidades de red son lentas actualmente. Se recomienda instalar menos paquetes.
fr_ca: Il semble que votre réseau soit lent actuellement. Nous vous recommandons d’installer moins de groupes d'applications.
it: La velocità di rete al momento è bassa. Si consiglia di installare un numero minore di bundle.
ja_jp: 現在、ネットワークの速度が遅いようです。インストールするバンドルの数を減らすことをお勧めします。
ko: 현재 네트워크 속도가 느린 것 같습니다. 더 적은 수의 번들을 설치하는 것이 좋습니다.
pt_br: Parece que a velocidade da sua rede está lenta no momento. Recomendamos instalar menos pacotes configuráveis.
zh_hant: 似乎目前的网络速度很慢。我们建议减少安装的捆绑软件。
zh_hant_tw: 您的網路速度目前似乎很慢。我們建議減少安裝的組合數目。

# bundleInstallationalertMessage
source: We had trouble installing some applications - use Self Service to install them later.
de: Einige Anwendungen konnten nicht installiert werden – verwenden Sie Self-Service, um sie später zu installieren.
es: Hemos tenido problemas para instalar algunas aplicaciones; utilice el Autoservicio para instalarlas más adelante.
fr_ca: Nous n’avons pas pu installer certaines applications. Utilisez le libre-service pour les installer plus tard.
it: Si sono verificati degli errori durante l'installazione di alcune applicazioni, utilizzare Self Service per installarle in un secondo momento.
ja_jp: 一部のアプリケーションのインストールで問題が発生しました。後で、セルフサービスを使用してインストールしてください。
ko: 일부 애플리케이션을 설치하는 데 문제가 있었습니다. 나중에 셀프 서비스를 사용하여 설치하십시오.
pt_br: Ocorreu um problema ao instalar alguns aplicativos. Use o Autoatendimento para instalá-los posteriormente.
zh_hant: 安装某些应用程序时遇到了问题 - 请稍后使用自助服务来安装这些应用程序。
zh_hant_tw: 安裝部分應用程式時出現困難 - 稍後請使用 Self Service 進行安裝。
